<?php
/**
 * @var $this \yii\web\View
 * @var $model \bupy7\pages\models\Page
 */

$this->title = 'Выпускники 53 кафедры';

?>

<?//= $model->content ?>
<section class="content">
    <div class="">
        <div class="col-sm-12 head_inf">
            <div class="col-sm-9">
                <h2>ВЫДАЮЩИЕСЯ ВЫПУСКНИКИ 53 КАФЕДРЫ<h2>

            </div>
            <div class="col-sm-3 logo">
                <img src="/img/эмб53.jpg" alt="\">
            </div>

        </div>
        <div class="col-sm-12 inf_block">

            <div>
                <div class="row">

                    <div class="col-md-4 col-sm-6">
                        <div class="box">
                            <div class="box-img">
                                <img src="/img/152.jpg" alt="demo image 1">
                                <div style="text-align: center;">
                                    <h4> БОГИНСКИЙ Леонид Петрович</h4>
                                </div>
                            </div>
                            <div class="box-content">
                                <img src="/img/152.jpg" alt="demo image 2" style="width: 90px; height: auto;">
                                <h4 class="title">БОГИНСКИЙ Леонид Петрович
                                </h4>
                                <p  class="description">Родился 26 сентября 1937 года в с. Солдатском Днепропетровской области. Закончил Первое Московское авиационное радиотехническое училище в 1957 году. Проходил службу в должностях техник по радиотехническому оборудованию авиаполка дальней бомбардировочной авиации, старшего оператора расчета подготовки, запусков на полигоне Капустин Яр. Выпускник академии 1967 года, к.т.н. (1970), доцент кафедры с 1993 года. В 1979 году Богинскому Л.П. присвоено ученое звание «доцент». Доцент Богинский Л. П. является автором 148 научных и учебно-методических трудов, среди которых 10 изобретений, два учебника, 23 учебных пособия, более 60 отчетов о НИР.  Награжден орденом «За службу Родине в Вооруженных Силах СССР» 3-ей степени (1982), орденом Почета (1999), 11-ю медалями.  Приказом Минобрнауки России в 2007 году за заслуги в области образования Богинский Леонид Петрович награжден нагрудным знаком «Почетный работник высшего профессионального образования Российской Федерации», а в 2010 году Указом Президента РФ ему присвоено почетное звание «Заслуженный работник высшей школы Российской Федерации».</p>
                            </div>
                        </div>
                    </div>

                    <div class="col-md-4 col-sm-6">
                        <div class="box">
                            <div class="box-img">
                                <img src="/img/152.jpg" alt="demo image 2">
                                <div style="text-align: center;">
                                    <h4> ЯКОВЛЕВ Анатолий Александрович</h4>
                                </div>
                            </div>
                            <div class="box-content">
                                <img src="/img/152.jpg" alt="demo image 2" style="width: 90px; height: auto;">
                                <h4 class="title">ЯКОВЛЕВ Анатолий Александрович</h4>
                                <p class="description">Родился 24 июля 1938 года в г. Пушкине Ленинградской области. Окончил Ленинград¬скую военно-воздушную инженерную академию имени А. Ф. Можайского (1960) и адъюнктуру академии (1967). Специалист в области радионавигации ракетных и космических объектов и в области анализа и синтеза радиоэлектронных систем ракетно-космических комплексов.Прекрасный организатор, талантливый педагог и воспитатель кандидат технических наук (1969) доцент(1971) подполковник-инженер Яковлев А.А. в 1978 году был назначен первым начальником 57 кафедры (в то время кафедры комплексного технического контроля). Под руководством Яковлева А.А. были поставлены основные учебные дисциплины кафедры, лично им были разработаны и читались дисциплины «Методы и средства активного технического контроля» и «Применение и эффективность радиоэлектронных средств контроля». Основатель научной школы анализа цифровых информационных потоков в условиях структурной и пара-метрической неопределенности, в рамках которой в последующем под его руководством было защищено 16 кандидатских диссертаций. Являлся членом Координационного научно-технического Совета МО СССР, членом Федерации космонавтики СССР, членом Ленинградского отделения Совета ветеранов космодрома Байконур. Автор более 140 научных трудов. Почетный радист (1979). Награжден 11 медалями, в том числе медалью Федерации космонавтики СССР «За заслуги перед отечественной космонавтикой» им. М.В. Келдыша (1987).</p>
                            </div>
                        </div>
                    </div>

                    <div class="col-md-4 col-sm-6">
                        <div class="box">
                            <div class="box-img">
                                <img src="/img/152.jpg" alt="demo image 3">
                                <div style="text-align: center;">
                                    <h4> ЗАМАРИН Александр Иванович</h4>
                                </div>
                            </div>
                            <div class="box-content">
                                <img src="/img/152.jpg" alt="demo image 2" style="width: 90px; height: auto;">
                                <h4 class="title">ЗАМАРИН Александр Иванович</h4>
                                <p class="description">Родился 4 сентября 1948 года в г. Архангельске. Специалист в области космических радиоэлектронных систем. Окончил Ленинградскую военно-инженерную академию имени А. Ф. Можайского (1971). Д.т.н. (1988). Профессор (1992). Академик Международной академии информатизации (1996). Член-корр. академии космонавтики имени К. Э. Циолковского (1994). Преподаватель, докторант, старший преподаватель кафедры космических радиотехнических комплексов (1978-1992), с 1992 - начальник кафедры радиоэлектронных космических систем. Руководитель научной школы анализа цифровых информационных потоков в условиях структурной и параметрической неопределенности. Основное направление научной деятельности связано с разработкой теории преобразования псевдослучайных сигналов и принципов структурной идентификации псевдослучайных сигналов в условиях априорной неопределенности. Результаты работ явились научной базой целого направления по разработке аппаратно-программных средств радиоэлектронных систем космических объектов. Профессор Замарин А.И. является автором более 280 научных и учебно-методических трудов, среди которых 3 монографии, 51 изобретение, два учебника, более 100 научных статей, более 20 учебных пособий, более 70 отчетов о НИР. Автор научного открытия (2000 г.). В качестве консультанта и научного руководителя подготовил 7 докторов и 15 кандидатов технических наук. Более 15 лет исполнял обязанности председателя совета по защите докторских и кандидатских диссертаций при ВКА имени А.Ф.Можайского. Член двух советов по защите докторских и кандидатских диссертаций, Член Экспертного Совета ВАК. Член УМО АРК. Член ученого совета ВКА имени А.Ф. Можайского. Почетный профессор ВКА имени А.Ф. Можайского (2004). Академик Международной академии информатизации (1996). Член-корр. академии космонавтики имени К. Э. Циолковского (1994). В 2000 году Указом Президента РФ Замарину А.И. присвоено звание «Заслуженный деятель науки Российской Федерации». Награжден орденом «За военные заслуги» (1996 год), 12-ю медалями МО, медалью им. Ю.А. Гагарина Федерации Космонавтики (1997 год), знаками отличия «Изобретатель СССР"» (1986 год), «За освоение космоса» второй степени и «Ветеран Службы» ГУ ГШ ВС РФ, Памятным знаком «50 лет космической эры».</p>
                            </div>
                        </div>
                    </div>

                    <div class="col-md-4 col-sm-6">
                        <div class="box">
                            <div class="box-img">
                                <img src="/img/152.jpg" alt="demo image 3">
                                <div style="text-align: center;">
                                    <h4> ЕРЕМЕЕВ Игорь Юрьевич</h4>
                                </div>
                            </div>
                            <div class="box-content">
                                <img src="/img/152.jpg" alt="demo image 2" style="width: 90px; height: auto;">
                                <h4 class="title">ЕРЕМЕЕВ Игорь Юрьевич</h4>
                                <p class="description">Родился 12 февраля 1968 года в г. Ленинграде. Окончил Военный инженерно-космический Краснознаменный институт имени А.Ф.Можайского (1991). С 1991 по 1994 год проходил службу на инженерных должностях в войсковых частях Закавказского и Ленинградского военных округов. Кандидат технических наук (1998), доцент (2010), доктор технических наук (2011), профессор (2013), начальник кафедры с 2009 по 2018 год. С 2018 года профессор кафедры. Специалист в области анализа и обработки радиосигналов со сложной частотно-временной структурой в условиях априорной структурной и параметрической неопределенности, заместитель руководителя научной школы по этому направлению. Под его руководством подготовлены и защищены 12 кандидатских диссертаций. Автор более 140 научных и учебно-методических трудов, в том числе 15 изобретений, 37 отчетов о НИР. Член двух диссертационных советов академии, в одном из которых является заместителем председателя совета (с 2015 г.). Награжден пятью медалями МО РФ.</p>
                            </div>
                        </div>
                    </div>

                    <div class="col-md-4 col-sm-6">
                        <div class="box">
                            <div class="box-img">
                                <img src="/img/152.jpg" alt="demo image 3">
                                <div style="text-align: center;">
                                    <h4> АНДРЕЕВ Андрей Михайлович</h4>
                                </div>
                            </div>
                            <div class="box-content">
                                <img src="/img/152.jpg" alt="demo image 2" style="width: 90px; height: auto;">
                                <h4 class="title">АНДРЕЕВ Андрей Михайлович
                                </h4>
                                <p class="description">Родился 5 октября 1961 года в г. Сызрань Самарской области. Выпускник 3 факультета академии (1984). С 1984 по 1989 год проходил службу на инженерных должностях кораблей специального назначения ВМФ СССР. Кандидат технических наук (1993), доцент (2003), начальник кафедры с 2002 по 2009 год. Под его руководством в 2004-2008 годах были полностью обновлены и оснащены новейшими техническими средствами все специализированные аудитории кафедры, в том числе общепромышленными мультимедийными и штатными образцами ВВСТ. Эти аудитории неоднократно использовались для организации занятий с руководящим составом Космических Войск и академии, преподавательским составом для овладения навыками применения современных учебных средств, а также для проведения заседаний диссертационного совета и проведения военно-научных конференций. Является автором 130 научных и учебно-методических трудов, среди которых 9 изобретений, более 40 отчетов о НИР. В качестве научного руководителя подготовил 4 кандидатов технических наук. Награжден медалью ордена «За заслуги перед Отечеством» III степени), знаком отличия военнослужащих Космических войск «За заслуги», 9-ю медалями.</p>
                            </div>
                        </div>
                    </div>

                    <div class="col-md-4 col-sm-6">
                        <div class="box">
                            <div class="box-img">
                                <img src="/img/152.jpg" alt="demo image 3">
                                <div style="text-align: center;">
                                    <h4> ДИКАРЕВ Виктор Иванович</h4>
                                </div>
                            </div>
                            <div class="box-content">
                                <img src="/img/152.jpg" alt="demo image 2" style="width: 90px; height: auto;">
                                <h4 class="title">ДИКАРЕВ Виктор Иванович
                                </h4>
                                <p class="description">Родился 25 июня 1937 года. Окончил 6-ю Воронежскую спецшколу ВВС (1955), Серпуховское военно-авиационное училище спецслужб (1958), Ленинградскую военно-инженерную академию им. А.Ф. Можайского (1967) и Высшие государственные курсы повышения квалификации руководящих и научных работников по вопросам патентования и изобретательства (1977). В академии работает с 1962 года. Принимал участие в запуске первых советских ракет. Проходил военную службу в течение 38 лет на различных должностях в Московском, Прибалтийском, Дальневосточном и Ленинградском военных округах. Полковник в отставке.     С 2002 года – профессор Военно-космической академии им. А.Ф. Можайского. Кандидат технических наук (1974), старший научный сотрудник (1979 год), доцент (1984).     Почётный радист СССР (1985), Заслуженный изобретатель РФ (1989), Лучший изобретатель Вооруженных Сил РФ (1992 – 2006), Лучший новатор Ленинградского Военного округа (2006), Почётный профессор Европейского университета (2003), академик Международной академии научных открытий и изобретений (2003) и Международной академии наук экологии и безопасности человека и природы (1998).     Автор научного открытия и более 1200 изобретений, из которых более 600 защищены патентами РФ в области радиоэлектроники, акустоэлектроники, акустооптики, экологии, ультразвука, метрологии, медицинских  приборов и препаратов, плазменно-вакуумной обработки поверхностей металлов, строительных  технологий, безопасности, защиты и спасения человека, обнаружения взрывоопасных объектов, оружия и препаратов, защиты объектов и информации от несанкционированного доступа, защиты транспортных средств и грузов от угона и краж.
                                    За достигнутые успехи награжден следующими медалями:
                                    - П.Л. Капицы – «Автору научного открытия»;
                                    - Н.К. Рериха – «За заслуги в области экологии»;
                                    - М.В. Келдыша – «За заслуги перед отечественной космонавтикой».</p>
                            </div>
                        </div>
                    </div>

                    <div class="col-md-4 col-sm-6">
                        <div class="box">
                            <div class="box-img">
                                <img src="/img/152.jpg" alt="demo image 3">
                                <div style="text-align: center;">
                                    <h4> ГУЗЕНКО Олег Борисович</h4>
                                </div>
                            </div>
                            <div class="box-content">
                                <img src="/img/152.jpg" alt="demo image 2" style="width: 90px; height: auto;">
                                <h4 class="title">ГУЗЕНКО Олег Борисович
                                </h4>
                                <p class="description">Родился 12 марта 1968 года в г. Полтаве Украинской ССР. Выпускник кафедры 1990 года. Проходил военную службу на различных должностях в научно-исследовательских организациях, органах военного управления Генерального штаба. Участник контртеррористической операции на Северном Кавказе. Принимал участие в разработке, создании, испытании и вводе в эксплуатацию сложных комплексов и систем специального назначения. Окончил Российскую Государственную академию Народного хозяйства и Государственной службы при Президенте Российской Федерации (2012). С 2011 по 2014 г. — заместитель председателя Военно-научного комитета Вооруженных Сил Российской Федерации. Кандидат технических наук, доцент. Автор более 200 научных работ, патентов, изобретений. Награжден государственными и ведомственными наградами, награжден двумя орденами «За военные заслуги» и 7 медалями.</p>
                            </div>
                        </div>
                    </div>

                </div>
            </div>

        </div>
    </div>
</section>




<style type="text/css">

    .logo
    {
        height: 100px;
        text-align: right;
    }

    .logo img
    {
        height: 100%;
    }
    .head_inf{
        max-height: 300px;
        text-align: center;
        background: white;
        border-radius: 20px;
        padding: 15px;
        box-shadow: 0 0 5px rgba(0, 0, 0, 0.1);


    }

    .inf_block{
        background: #fff;
        border-style: outset;
        border-color: gold;
        padding: 5px;
        min-height: 1390px;
    }


    .box{
        position: relative;
        perspective: 1000px;
        margin-top: 30px;

    }
    .box .box-img{
        transform: rotateY(0);
        transition: all 0.50s ease-in-out 0s;
        height: 400px;

    }
    .box:hover .box-img{
        transform: rotateY(-90deg);

    }
    .box .box-img img{
        width: 100%;
        height: 400px;
        object-fit: contain;

    }
    .box .box-content{
        width: 100%;
        height: 100%;
        position: absolute;
        top: 0;
        left: 0;
        padding: 60px 20px;
        text-align: center;
        background: rgba(0,0,0,0.7);
        transform: rotateY(90deg);
        transition: all 0.50s ease-in-out 0s;

    }
    .box:hover .box-content{
        transform: rotateY(0);
    }
    .box .title{
        font-size: 20px;
        color: #fff;
        text-transform: uppercase;
    }
    .box .description{
        overflow: auto;
        overflow-x: hidden;
        height: 100px;
        font-size: 14px;
        line-height: 24px;
        color: #fff;
    }
    .box .title:after,
    .box .description:after{
        content: "";
        width: 80%;
        display: block;
        border-bottom: 1px solid #fff;
        margin: 15px auto;
    }
    .box .social-links{
        margin: 0;
        padding: 0;
        list-style: none;
    }
    .box .social-links li{
        display: inline-block;
        margin: 0 10px;
    }
    .box .social-links li a{
        font-size: 20px;
        color: #a6a6a6;
    }
    .box .social-links li a:hover{
        text-decoration: none;
        color: #fff;
    }
    @media only screen and (max-width: 990px) {
        .box{ margin-bottom:20px; }
    }
    @media only screen and (max-width: 479px) {
        .box .box-content{ padding: 20px; }
    }
</style>