<?php
/**
 * @var $this \yii\web\View
 * @var $model \core\vendor\pages\models\Page
 */

$this->title = 'Выпускники 55 кафедры';

?>


<section class="content">
    <div class="container">
        <div class="col-sm-12 head_inf">
            <div class="col-sm-9">
                <h2>ВЫДАЮЩИЕСЯ ВЫПУСКНИКИ 55 КАФЕДРЫ<h2>

            </div>
            <div class="col-sm-3 logo">
                <img src="/img/эмб55.jpg" alt="\">
            </div>

        </div>
        <div class="col-sm-12 inf_block">

            <div>
                <div class="row">

                    <div class="col-md-4 col-sm-6">
                        <div class="box">
                            <div class="box-img">
                                <img src="/img/155.jpg" alt="demo image 1">
                                <div style="text-align: center;">
                                    <h4> генерал-лейтенант КЛИМЕНКО Николай Николаевич</h4>
                                </div>
                            </div>
                            <div class="box-content">
                                <img src="/img/155.jpg" alt="demo image 2" style="width: 120px; height: 130px">
                                <h4 class="title">генерал-лейтенант КЛИМЕНКО Николай Николаевич
                                </h4>
                                <p class="description">Гордостью кафедры являются: Клименко Н.Н. – генерал-лейтенант запаса, кандидат технических наук, советник Министра обороны РФ, бывший командир Центра военно-технической информации, Замарин А.И. –доктор технических наук, профессор, председатель Диссертационного Совета академии, Жиганов А.Н. – доктор технических наук, начальник отдела проектирования бортовой аппаратуры, Сайбель А.Г. – доктор технических наук, заместитель генерального директора по научной работе организации, выполняющей заказы МО РФ и других силовых структур, руководство которой осуществляет бывший начальник кафедры, кандидат технических наук Зайцев И.Е., Чмиль В.Я. – кандидат технических наук, заместитель главы Республики Карелия, Данилов Д.Ю. – начальник управления Центра военно-технической информации, Долинин М.О. – офицер управления информации войсковой части 45807, Воронин А.В. – кандидат технических наук, доцент, доцент кафедры, Голубев В.В. – кандидат технических наук, доцент, старший научный сотрудник ВИ (НИ); Малиборский С.С. – кандидат технических наук, доцент кафедры.</p>
                            </div>
                        </div>
                    </div>

                    <div class="col-md-4 col-sm-6">
                        <div class="box">
                            <div class="box-img">
                                <img src="/img/255.jpg" alt="demo image 2">
                                <div style="text-align: center;">
                                    <h4> Дикарев Виктор Иванович</h4>
                                </div>

                            </div>
                            <div class="box-content">
                                <img src="/img/255.jpg" alt="demo image 2" style="width: 120px; height: 130px">
                                <h4 class="title">Дикарев Виктор Иванович</h4>
                                <p class="description">
                                    На кафедре трудится Виктор Иванович  Дикарев – Заслуженный изобретатель РФ, Почетный изобретатель РФ, Почетный профессор Европейского Университета, Почетный изобретатель Европы, автор более 1100 изобретений, из которых 600 защищены патентами РФ в области радиоэлектроники, ультразвука, защиты объектов и информации от несанкционированного доступа, экологии, имеет 8 правительственных наград.</p>
                            </div>
                        </div>
                    </div>



                </div>
            </div>

        </div>
    </div>
</section>
